{
	"FormatVersion": 2,
	"Namespace": "",
	"Subnamespaces": [
		{
			"Namespace": "ClassTable",
			"Children": [
				{
					"Source": {
						"Text": "Chaos Insurgency"
					},
					"Translation": {
						"Text": "Rebelia Chaosu"
					},
					"Key": "Class_ChaosInsurgency_Name"
				},
				{
					"Source": {
						"Text": "Class D"
					},
					"Translation": {
						"Text": "Klasa D"
					},
					"Key": "Class_ClassD_Name"
				},
				{
					"Source": {
						"Text": "Mobile Task Force"
					},
					"Translation": {
						"Text": "Mobilna Formacja Operacyjna"
					},
					"Key": "Class_MobileTaskForce_Name"
				},
				{
					"Source": {
						"Text": "Mobile Task Force Captain"
					},
					"Translation": {
						"Text": "Kapitan Mobilnej Formacji Operacyjnej"
					},
					"Key": "Class_MobileTaskForceCaptain_Name"
				},
				{
					"Source": {
						"Text": "Mobile Task Force Lieutenant"
					},
					"Translation": {
						"Text": "Porucznik Mobilnej Formacji Operacyjnej"
					},
					"Key": "Class_MobileTaskForceLieutenant_Name"
				},
				{
					"Source": {
						"Text": "Mobile Task Force Private"
					},
					"Translation": {
						"Text": "Szeregowy Mobilnej Formacji Operacyjnej"
					},
					"Key": "Class_MobileTaskForcePrivate_Name"
				},
				{
					"Source": {
						"Text": "Movie Maker"
					},
					"Translation": {
						"Text": "Movie Maker"
					},
					"Key": "Class_MovieMaker_Name"
				},
				{
					"Source": {
						"Text": "Scientist"
					},
					"Translation": {
						"Text": "Naukowiec"
					},
					"Key": "Class_Scientist_Name"
				},
				{
					"Source": {
						"Text": "Spectator"
					},
					"Translation": {
						"Text": "Obserwator"
					},
					"Key": "Class_Spectator_Name"
				}
			]
		},
		{
			"Namespace": "ControlsTable",
			"Children": [
				{
					"Source": {
						"Text": "Aim"
					},
					"Translation": {
						"Text": "Celowanie"
					},
					"Key": "Aim"
				},
				{
					"Source": {
						"Text": "Back"
					},
					"Translation": {
						"Text": "Wróć"
					},
					"Key": "Back"
				},
				{
					"Source": {
						"Text": "Crouch"
					},
					"Translation": {
						"Text": "Skradanie"
					},
					"Key": "Crouch"
				},
				{
					"Source": {
						"Text": "Drop Item"
					},
					"Translation": {
						"Text": "Upość Przedmiot"
					},
					"Key": "DropItem"
				},
				{
					"Source": {
						"Text": "Fire"
					},
					"Translation": {
						"Text": "Strzelanie"
					},
					"Key": "Fire"
				},
				{
					"Source": {
						"Text": "Forward"
					},
					"Translation": {
						"Text": "Do przodu"
					},
					"Key": "Forward"
				},
				{
					"Source": {
						"Text": "Global Voice Chat"
					},
					"Translation": {
						"Text": "Globalny czat głosowy"
					},
					"Key": "GlobalVoiceChat"
				},
				{
					"Source": {
						"Text": "Interact"
					},
					"Translation": {
						"Text": "Interakcja"
					},
					"Key": "Interact"
				},
				{
					"Source": {
						"Text": "Inventory"
					},
					"Translation": {
						"Text": "Ekwipunek"
					},
					"Key": "Inventory"
				},
				{
					"Source": {
						"Text": "Jump"
					},
					"Translation": {
						"Text": "Skok"
					},
					"Key": "Jump"
				},
				{
					"Source": {
						"Text": "Left"
					},
					"Translation": {
						"Text": "W lewo"
					},
					"Key": "Left"
				},
				{
					"Source": {
						"Text": "Next Radio Channel"
					},
					"Translation": {
						"Text": "Następny Kanał Radiowy"
					},
					"Key": "NextRadioChannel"
				},
				{
					"Source": {
						"Text": "Previous Radio Channel"
					},
					"Translation": {
						"Text": "Poprzedni Kanał Radiowy"
					},
					"Key": "PreviousRadioChannel"
				},
				{
					"Source": {
						"Text": "Pull Healing"
					},
					"Translation": {
						"Text": "Wyciągnięcie leczenia"
					},
					"Key": "PullHealing"
				},
				{
					"Source": {
						"Text": "Pull Keycard"
					},
					"Translation": {
						"Text": "Wyciągnij kartę"
					},
					"Key": "PullKeycard"
				},
				{
					"Source": {
						"Text": "Radio Switch"
					},
					"Translation": {
						"Text": "Przełącz Radio"
					},
					"Key": "RadioSwitch"
				},
				{
					"Source": {
						"Text": "Radio Voice Chat"
					},
					"Translation": {
						"Text": "Czat Głosowy Radia"
					},
					"Key": "RadioVoiceChat"
				},
				{
					"Source": {
						"Text": "Reload"
					},
					"Translation": {
						"Text": "Przeładuj"
					},
					"Key": "Reload"
				},
				{
					"Source": {
						"Text": "Right"
					},
					"Translation": {
						"Text": "W prawo"
					},
					"Key": "Right"
				},
				{
					"Source": {
						"Text": "Sprint"
					},
					"Translation": {
						"Text": "Bieganie"
					},
					"Key": "Sprint"
				},
				{
					"Source": {
						"Text": "Text Chat"
					},
					"Translation": {
						"Text": "Czat Tekstowy"
					},
					"Key": "TextChat"
				},
				{
					"Source": {
						"Text": "Use Item"
					},
					"Translation": {
						"Text": "Użyj Przedmiotu"
					},
					"Key": "UseItem"
				},
				{
					"Source": {
						"Text": "Weapon Slot 1"
					},
					"Translation": {
						"Text": "Slot Broni 1"
					},
					"Key": "WeaponSlot1"
				},
				{
					"Source": {
						"Text": "Weapon Slot 2"
					},
					"Translation": {
						"Text": "Slot Broni 2"
					},
					"Key": "WeaponSlot2"
				}
			]
		},
		{
			"Namespace": "ItemTable",
			"Children": [
				{
					"Source": {
						"Text": "AR-15"
					},
					"Translation": {
						"Text": "AR-15"
					},
					"Key": "Weapon_AR-15_Name"
				},
				{
					"Source": {
						"Text": "Adrenaline"
					},
					"Translation": {
						"Text": "Adrenalina"
					},
					"Key": "Item_Adrenaline_Name"
				},
				{
					"Source": {
						"Text": "COG-2-5X"
					},
					"Translation": {
						"Text": "COG-2-5X"
					},
					"Key": "Attachment_COG-2-5X_Name"
				},
				{
					"Source": {
						"Text": "Containment Specialist KeyCard"
					},
					"Translation": {
						"Text": "Karta Specjalisty ds. Zabezpieczeń"
					},
					"Key": "KeyCard_ContainmentSpecialistKeyCard_Name"
				},
				{
					"Source": {
						"Text": "Field Agent Keycard"
					},
					"Translation": {
						"Text": "Karta Agenta Polowego"
					},
					"Key": "KeyCard_FieldAgentKeycard_Name"
				},
				{
					"Source": {
						"Text": "G6 Pistol"
					},
					"Translation": {
						"Text": "G6 Pistol"
					},
					"Key": "Weapon_G6Pistol_Name"
				},
				{
					"Source": {
						"Text": "Hacking Device"
					},
					"Translation": {
						"Text": "Urządzenie Hakujące"
					},
					"Key": "Item_HackingDevice_Name"
				},
				{
					"Source": {
						"Text": "High Explosive Granade"
					},
					"Translation": {
						"Text": "Granat HE"
					},
					"Key": "Item_HighExplosiveGranade_Name"
				},
				{
					"Source": {
						"Text": "Holographic Sight"
					},
					"Translation": {
						"Text": "Celownik Holograficzny"
					},
					"Key": "Attachment_HolographicSight_Name"
				},
				{
					"Source": {
						"Text": "Janitor KeyCard"
					},
					"Translation": {
						"Text": "Karta Woźnego"
					},
					"Key": "KeyCard_JanitorKeyCard_Name"
				},
				{
					"Source": {
						"Text": "M37 Shotgun"
					},
					"Translation": {
						"Text": "Strzelba M37"
					},
					"Key": "Weapon_M37Shotgun_Name"
				},
				{
					"Source": {
						"Text": "Medkit"
					},
					"Translation": {
						"Text": "Apteczka"
					},
					"Key": "Item_Medkit_Name"
				},
				{
					"Source": {
						"Text": "Micro Reflex"
					},
					"Translation": {
						"Text": "Mikrokolimator"
					},
					"Key": "Attachment_MicroReflex_Name"
				},
				{
					"Source": {
						"Text": "NTF Captain KeyCard"
					},
					"Translation": {
						"Text": "Karta Kapitana MFO"
					},
					"Key": "KeyCard_NTFCaptainKeyCard_Name"
				},
				{
					"Source": {
						"Text": "NTF Lieutenant KeyCard"
					},
					"Translation": {
						"Text": "Karta Porucznika MFO"
					},
					"Key": "KeyCard_NTFLieutenantKeyCard_Name"
				},
				{
					"Source": {
						"Text": "NTF Private KeyCard"
					},
					"Translation": {
						"Text": "Karta Szeregowego MFO"
					},
					"Key": "KeyCard_NTFPrivateKeyCard_Name"
				},
				{
					"Source": {
						"Text": "Night Vision Goggles"
					},
					"Translation": {
						"Text": "Gogle Noktowizyjne"
					},
					"Key": "Item_NightVisionGoggles_Name"
				},
				{
					"Source": {
						"Text": "O5 Council KeyCard"
					},
					"Translation": {
						"Text": "Karta Rady O5"
					},
					"Key": "KeyCard_O5CouncilKeyCard_Name"
				},
				{
					"Source": {
						"Text": "Patrol RedDot"
					},
					"Translation": {
						"Text": "Patrol RedDot"
					},
					"Key": "Attachment_PatrolRedDot_Name"
				},
				{
					"Source": {
						"Text": "Researcher KeyCard"
					},
					"Translation": {
						"Text": "Karta Naukowca"
					},
					"Key": "KeyCard_ResearcherKeyCard_Name"
				},
				{
					"Source": {
						"Text": "SA-4"
					},
					"Translation": {
						"Text": "SA-4"
					},
					"Key": "Weapon_SA-4_Name"
				},
				{
					"Source": {
						"Text": "SCP-034"
					},
					"Translation": {
						"Text": "SCP-034"
					},
					"Key": "SCP_SCP-034_Name"
				},
				{
					"Source": {
						"Text": "SCP-500"
					},
					"Translation": {
						"Text": "SCP-500"
					},
					"Key": "SCP_SCP-500_Name"
				},
				{
					"Source": {
						"Text": "Security Officer KeyCard"
					},
					"Translation": {
						"Text": "Karta Oficera Ochrony"
					},
					"Key": "KeyCard_SecurityOfficerKeyCard_Name"
				},
				{
					"Source": {
						"Text": "Senior Researcher KeyCard"
					},
					"Translation": {
						"Text": "Karta Starszego Naukowca"
					},
					"Key": "KeyCard_SeniorResearcherKeyCard_Name"
				},
				{
					"Source": {
						"Text": "Site Director KeyCard"
					},
					"Translation": {
						"Text": "Karta Dyrektora Placówki"
					},
					"Key": "KeyCard_SiteDirectorKeyCard_Name"
				},
				{
					"Source": {
						"Text": "Tactical Response Officer Keycard"
					},
					"Translation": {
						"Text": "Karta oficera Szybkiego Reagowania"
					},
					"Key": "KeyCard_TacticalResponseOfficerKeycard_Name"
				},
				{
					"Source": {
						"Text": "UNP 0"
					},
					"Translation": {
						"Text": "UNP 0"
					},
					"Key": "Weapon_UNP0_Name"
				},
				{
					"Source": {
						"Text": "Walkie-Talkie"
					},
					"Translation": {
						"Text": "Walkie-Talkie"
					},
					"Key": "Item_WalkieTalkie_Name"
				},
				{
					"Source": {
						"Text": "Weapon Flashlight"
					},
					"Translation": {
						"Text": "Latarka Do Broni"
					},
					"Key": "Attachment_WeaponFlashlight_Name"
				},
				{
					"Source": {
						"Text": "Weapon Laser"
					},
					"Translation": {
						"Text": "Laser Do Broni"
					},
					"Key": "Attachment_WeaponLaser_Name"
				},
				{
					"Source": {
						"Text": "Zip-Tie"
					},
					"Translation": {
						"Text": "Opaska Zaciskowa"
					},
					"Key": "Item_ZipTie_Name"
				},
				{
					"Source": {
						"Text": "Zone Manager Keycard"
					},
					"Translation": {
						"Text": "Karta Zarządcy Strefy"
					},
					"Key": "KeyCard_ZoneManagerKeycard_Name"
				}
			]
		},
		{
			"Namespace": "MainMenuTable",
			"Children": [
				{
					"Source": {
						"Text": "(click space to continue)"
					},
					"Translation": {
						"Text": "(kliknij spację aby kontynuować)"
					},
					"Key": "Intro_Continue"
				},
				{
					"Source": {
						"Text": "BACK"
					},
					"Translation": {
						"Text": "WRÓĆ"
					},
					"Key": "ServerRules_Back"
				},
				{
					"Source": {
						"Text": "Based on"
					},
					"Translation": {
						"Text": "Bazowane na"
					},
					"Key": "Intro_BasedOn"
				},
				{
					"Source": {
						"Text": "CONNECT"
					},
					"Translation": {
						"Text": "POŁĄCZ"
					},
					"Key": "Servers_DirectConnect_Connect"
				},
				{
					"Source": {
						"Text": "CONNECTING TO {ServerName}..."
					},
					"Translation": {
						"Text": "ŁĄCZENIE Z {ServerName}..."
					},
					"Key": "Servers_Connecting"
				},
				{
					"Source": {
						"Text": "CREDITS"
					},
					"Translation": {
						"Text": "TWÓRCY"
					},
					"Key": "Main_Credits"
				},
				{
					"Source": {
						"Text": "DIRECT CONNECT"
					},
					"Translation": {
						"Text": "POŁĄCZ BEZPOŚREDNIO"
					},
					"Key": "Servers_DirectConnect"
				},
				{
					"Source": {
						"Text": "EXIT"
					},
					"Translation": {
						"Text": "WYJDŹ"
					},
					"Key": "Main_Exit"
				},
				{
					"Source": {
						"Text": "Failed to download server list."
					},
					"Translation": {
						"Text": "Nie udało się pobrać listy serwerów."
					},
					"Key": "Servers_Fail"
				},
				{
					"Source": {
						"Text": "Hello, {UserName}!"
					},
					"Translation": {
						"Text": "Witaj, {UserName}!"
					},
					"Key": "Main_Greeting"
				},
				{
					"Source": {
						"Text": "IP ADDRESS"
					},
					"Translation": {
						"Text": "Adres IP"
					},
					"Key": "Servers_DirectConnect_IpAddress"
				},
				{
					"Source": {
						"Text": "Official"
					},
					"Translation": {
						"Text": "Oficjalny"
					},
					"Key": "ServerItem_Official"
				},
				{
					"Source": {
						"Text": "Press ESC to cancel"
					},
					"Translation": {
						"Text": "Naciśnij ESC aby anulować"
					},
					"Key": "Servers_Connecting_Cancel"
				},
				{
					"Source": {
						"Text": "REFRESH"
					},
					"Translation": {
						"Text": "ODŚWIEŻ"
					},
					"Key": "Servers_Refresh"
				},
				{
					"Source": {
						"Text": "ROADMAP"
					},
					"Translation": {
						"Text": "PLAN ROZWOJU"
					},
					"Key": "Main_Roadmap"
				},
				{
					"Source": {
						"Text": "Return"
					},
					"Translation": {
						"Text": "Powrót"
					},
					"Key": "Return"
				},
				{
					"Source": {
						"Text": "SEARCH"
					},
					"Translation": {
						"Text": "SZUKAJ"
					},
					"Key": "Servers_Search"
				},
				{
					"Source": {
						"Text": "SERVER RULES"
					},
					"Translation": {
						"Text": "ZASADY SERWERA"
					},
					"Key": "ServerRules"
				},
				{
					"Source": {
						"Text": "SERVERS"
					},
					"Translation": {
						"Text": "SERWERY"
					},
					"Key": "Main_Servers"
				},
				{
					"Source": {
						"Text": "SETTINGS"
					},
					"Translation": {
						"Text": "USTAWIENIA"
					},
					"Key": "Main_Settings"
				},
				{
					"Source": {
						"Text": "Server Rules"
					},
					"Translation": {
						"Text": "Zasady serwera"
					},
					"Key": "ServerItem_ServerRules"
				}
			]
		},
		{
			"Namespace": "PauseTable",
			"Children": [
				{
					"Source": {
						"Text": "DISCONNECT"
					},
					"Translation": {
						"Text": "ROZŁĄCZ"
					},
					"Key": "Disconnect"
				},
				{
					"Source": {
						"Text": "RESUME"
					},
					"Translation": {
						"Text": "WZNÓW"
					},
					"Key": "Resume"
				},
				{
					"Source": {
						"Text": "SETTINGS"
					},
					"Translation": {
						"Text": "USTAWIENIA"
					},
					"Key": "Settings"
				}
			]
		},
		{
			"Namespace": "SCPTable",
			"Children": [
				{
					"Source": {
						"Text": "CREATING {SCPName} ({Seconds}s LEFT)"
					},
					"Translation": {
						"Text": "TWORZENIE {SCPName} ({Seconds} s pozostało)"
					},
					"Key": "1048_Creating"
				},
				{
					"Source": {
						"Text": "Can Teleport."
					},
					"Translation": {
						"Text": "Możesz się teleportować"
					},
					"Key": "173_CanTeleport"
				},
				{
					"Source": {
						"Text": "Material"
					},
					"Translation": {
						"Text": "Materiał"
					},
					"Key": "1048_Material"
				},
				{
					"Source": {
						"Text": "Next use available in {0}s"
					},
					"Translation": {
						"Text": "Następne użycie dostępne za {0}s"
					},
					"Key": "1048-A_NextUseTime"
				},
				{
					"Source": {
						"Text": "Pickup"
					},
					"Translation": {
						"Text": "Podnieś"
					},
					"Key": "1048_Pickup"
				},
				{
					"Source": {
						"Text": "SWITCHING..."
					},
					"Translation": {
						"Text": "PRZEŁĄCZENIE…"
					},
					"Key": "1048_Switching"
				},
				{
					"Source": {
						"Text": "This body can't be resurrected..."
					},
					"Translation": {
						"Text": "Tego ciała nie można wskrzesić…"
					},
					"Key": "049_CantResurrect"
				},
				{
					"Source": {
						"Text": "You need at least 5 materials to create new instance of SCP-1048."
					},
					"Translation": {
						"Text": "Potrzebujesz co najmniej 5 materiałów, aby stworzyć nową instancję SCP-1048."
					},
					"Key": "1048_RequiredMaterials"
				},
				{
					"Source": {
						"Text": "{0} materials"
					},
					"Translation": {
						"Text": "{0} materials"
					},
					"Key": "1048_MaterialCount"
				},
				{
					"Source": {
						"Text": "{Count} {Count}|plural(one=body, other=bodies) nearby"
					},
					"Translation": {
						"Text": "Znaleziono {Count} {Count}|plural(one=ciało, few=ciała, many=ciał, other=ciała) w pobliżu."
					},
					"Key": "049_BodyCount"
				}
			]
		},
		{
			"Namespace": "SettingsTable",
			"Children": [
				{
					"Source": {
						"Text": "AUDIO"
					},
					"Translation": {
						"Text": "DŹWIĘK"
					},
					"Key": "Category_Audio"
				},
				{
					"Source": {
						"Text": "Anti-Aliasing"
					},
					"Translation": {
						"Text": "Antyaliasing "
					},
					"Key": "Option_AntiAliasing"
				},
				{
					"Source": {
						"Text": "CONTROLS"
					},
					"Translation": {
						"Text": "STEROWANIE"
					},
					"Key": "Category_Controls"
				},
				{
					"Source": {
						"Text": "CROSSHAIR"
					},
					"Translation": {
						"Text": "CELOWNIK"
					},
					"Key": "Section_Crosshair"
				},
				{
					"Source": {
						"Text": "Crosshair Dot"
					},
					"Translation": {
						"Text": "Kropka Celownika"
					},
					"Key": "Option_CrosshairDot"
				},
				{
					"Source": {
						"Text": "DISPLAY"
					},
					"Translation": {
						"Text": "WYŚWIETLANIE"
					},
					"Key": "Section_Display"
				},
				{
					"Source": {
						"Text": "Dead Body Despawn Time"
					},
					"Translation": {
						"Text": "Czas do znikni"
					},
					"Key": "Option_DeadBodyDespawn"
				},
				{
					"Source": {
						"Text": "Epic"
					},
					"Translation": {
						"Text": "Epicki"
					},
					"Key": "Option_TextureQuality_Epic"
				},
				{
					"Source": {
						"Text": "FPS"
					},
					"Translation": {
						"Text": "FPS"
					},
					"Key": "Option_FPS"
				},
				{
					"Source": {
						"Text": "GRAPHICS"
					},
					"Translation": {
						"Text": "GRAFIKA"
					},
					"Key": "Section_Graphics"
				},
				{
					"Source": {
						"Text": "High"
					},
					"Translation": {
						"Text": "Wysokie"
					},
					"Key": "Option_TextureQuality_High"
				},
				{
					"Source": {
						"Text": "Input Device"
					},
					"Translation": {
						"Text": "Urządzenie Wejściowe"
					},
					"Key": "Option_InputDevice"
				},
				{
					"Source": {
						"Text": "Instantly"
					},
					"Translation": {
						"Text": "Natychmiast"
					},
					"Key": "Option_DeadBodyDespawnInstant"
				},
				{
					"Source": {
						"Text": "KEYBINDS"
					},
					"Translation": {
						"Text": "PRZYPISANIE KLAWISZY"
					},
					"Key": "Section_Keybinds"
				},
				{
					"Source": {
						"Text": "Low"
					},
					"Translation": {
						"Text": "Niskie"
					},
					"Key": "Option_TextureQuality_Low"
				},
				{
					"Source": {
						"Text": "MOUSE"
					},
					"Translation": {
						"Text": "MYSZ"
					},
					"Key": "Section_Mouse"
				},
				{
					"Source": {
						"Text": "Main Volume"
					},
					"Translation": {
						"Text": "Główna Głośność"
					},
					"Key": "Option_MainVolume"
				},
				{
					"Source": {
						"Text": "Medium"
					},
					"Translation": {
						"Text": "Średnie"
					},
					"Key": "Option_TextureQuality_Medium"
				},
				{
					"Source": {
						"Text": "Never"
					},
					"Translation": {
						"Text": "Nigdy"
					},
					"Key": "Option_DeadBodyDespawnNever"
				},
				{
					"Source": {
						"Text": "OPTIMIZATION"
					},
					"Translation": {
						"Text": "OPTYMALIZACJA"
					},
					"Key": "Section_Optimization"
				},
				{
					"Source": {
						"Text": "Output Device"
					},
					"Translation": {
						"Text": "Urządzenie Wyjściowe"
					},
					"Key": "Option_OutputDevice"
				},
				{
					"Source": {
						"Text": "Reset to default"
					},
					"Translation": {
						"Text": "Przywróć Domyślne"
					},
					"Key": "ResetKeybinds"
				},
				{
					"Source": {
						"Text": "Resolution"
					},
					"Translation": {
						"Text": "Rozdzielczość"
					},
					"Key": "Option_Resolution"
				},
				{
					"Source": {
						"Text": "Resolution Scale"
					},
					"Translation": {
						"Text": "Skalowanie Rozdzielczości"
					},
					"Key": "Option_ResolutionScale"
				},
				{
					"Source": {
						"Text": "Sensitivity"
					},
					"Translation": {
						"Text": "Czułość"
					},
					"Key": "Option_Sensitivity"
				},
				{
					"Source": {
						"Text": "Shadow Quality"
					},
					"Translation": {
						"Text": "Jakość Cieni"
					},
					"Key": "Option_ShadowQuality"
				},
				{
					"Source": {
						"Text": "Shadows"
					},
					"Translation": {
						"Text": "Cienie"
					},
					"Key": "Option_Shadows"
				},
				{
					"Source": {
						"Text": "Show FPS"
					},
					"Translation": {
						"Text": "Pokaż FPS"
					},
					"Key": "Option_ShowFPS"
				},
				{
					"Source": {
						"Text": "Start"
					},
					"Translation": {
						"Text": "Start"
					},
					"Key": "TestMicrophone_Start"
				},
				{
					"Source": {
						"Text": "Static Crosshair"
					},
					"Translation": {
						"Text": "Statyczny Celownik"
					},
					"Key": "Option_StaticCrosshair"
				},
				{
					"Source": {
						"Text": "Test Microphone"
					},
					"Translation": {
						"Text": "Test Mikrofonu"
					},
					"Key": "TestMicrophone"
				},
				{
					"Source": {
						"Text": "Texture Quality"
					},
					"Translation": {
						"Text": "Jakość Tekstur"
					},
					"Key": "Option_TextureQuality"
				},
				{
					"Source": {
						"Text": "VIDEO"
					},
					"Translation": {
						"Text": "OBRAZ"
					},
					"Key": "Category_Video"
				},
				{
					"Source": {
						"Text": "VOLUME"
					},
					"Translation": {
						"Text": "GŁOŚNOŚĆ"
					},
					"Key": "Section_Volume"
				},
				{
					"Source": {
						"Text": "VSync"
					},
					"Translation": {
						"Text": "Synchronizacja Pionowa"
					},
					"Key": "Option_VSync"
				},
				{
					"Source": {
						"Text": "Voice Chat Volume"
					},
					"Translation": {
						"Text": "Głośność Czatu Głosowego"
					},
					"Key": "Option_VoiceChatVolume"
				},
				{
					"Source": {
						"Text": "Window Mode"
					},
					"Translation": {
						"Text": "Tryb Okienkowy"
					},
					"Key": "Option_WindowMode"
				}
			]
		},
		{
			"Namespace": "UITable",
			"Children": [
				{
					"Source": {
						"Text": "Barrel"
					},
					"Translation": {
						"Text": "Lufa"
					},
					"Key": "UI_WeaponModification_Barrel"
				},
				{
					"Source": {
						"Text": "DROP"
					},
					"Translation": {
						"Text": "UPUŚĆ"
					},
					"Key": "UI_Inventory_Drop"
				},
				{
					"Source": {
						"Text": "Editing slot {Index} - {ItemName}"
					},
					"Translation": {
						"Text": "Edytowany slot {Index} - {ItemName}"
					},
					"Key": "UI_WeaponModification_EditingSlot"
				},
				{
					"Source": {
						"Text": "Killed by {nickname} ({class})"
					},
					"Translation": {
						"Text": "Zabity przez {nickname} ({class})"
					},
					"Key": "UI_Spectator_KilledBy"
				},
				{
					"Source": {
						"Text": "Loaded: {AmmoCount}"
					},
					"Translation": {
						"Text": "Załadowano: {AmmoCount}"
					},
					"Key": "UI_Inventory_LoadedAmmo"
				},
				{
					"Source": {
						"Text": "Loading..."
					},
					"Translation": {
						"Text": "Ładowanie…"
					},
					"Key": "UI_Lobby_Loading"
				},
				{
					"Source": {
						"Text": "MMB to select"
					},
					"Translation": {
						"Text": "ŚPM aby kliknąć"
					},
					"Key": "UI_PlayerList_MMB"
				},
				{
					"Source": {
						"Text": "Mag"
					},
					"Translation": {
						"Text": "Magazynek"
					},
					"Key": "UI_WeaponModification_Mag"
				},
				{
					"Source": {
						"Text": "Players on {ServerName}"
					},
					"Translation": {
						"Text": "Gracze na serwerze {ServerName}"
					},
					"Key": "UI_PlayerList_PlayersOnServerName"
				},
				{
					"Source": {
						"Text": "Sight"
					},
					"Translation": {
						"Text": "Celownik"
					},
					"Key": "UI_WeaponModification_Sight"
				},
				{
					"Source": {
						"Text": "Spawning in {0}"
					},
					"Translation": {
						"Text": "Spawn za {0}"
					},
					"Key": "UI_Spectator_SpawningIn"
				},
				{
					"Source": {
						"Text": "Special"
					},
					"Translation": {
						"Text": "Specjalne"
					},
					"Key": "UI_WeaponModification_Special"
				},
				{
					"Source": {
						"Text": "Stock"
					},
					"Translation": {
						"Text": "Kolba"
					},
					"Key": "UI_WeaponModification_Stock"
				},
				{
					"Source": {
						"Text": "Time to respawn: {0}s"
					},
					"Translation": {
						"Text": "Czas do odrodzenia: {0}s"
					},
					"Key": "UI_Spectator_RespawnTime"
				},
				{
					"Source": {
						"Text": "Time to round start: {Seconds} seconds"
					},
					"Translation": {
						"Text": "Czas do rozpoczęcia rundy: {Seconds} sekund"
					},
					"Key": "UI_Lobby_RoundStartTimer"
				},
				{
					"Source": {
						"Text": "WEAPON MODIFICATION"
					},
					"Translation": {
						"Text": "MODYFIKACJA BRONI"
					},
					"Key": "UI_WeaponModification_MainText"
				},
				{
					"Source": {
						"Text": "YOU ARE"
					},
					"Translation": {
						"Text": "JESTEŚ"
					},
					"Key": "UI_ClassInfo_YouAre"
				},
				{
					"Source": {
						"Text": "You are playing on: {ServerName}!"
					},
					"Translation": {
						"Text": "Grasz na serwerze: {ServerName}!"
					},
					"Key": "UI_Lobby_ServerName"
				}
			]
		}
	]
}